export default {
  count: 10,
  // subresultsCaptions: {
  //   "4": '1 из 3',
  //   "7": '2 из 3'
  // },
  subresults: {
    "4": {
      "1": [
        'Неловкая ситуация. Вы&nbsp;собираетесь разрабатывать продукт, но&nbsp;не&nbsp;определились какой, для кого и&nbsp;для чего.',
        'Вы&nbsp;рискуете затянуть создание продукта, превысить рамки бюджета, а&nbsp;в&nbsp;конце представить ненужный людям продукт.',
        'Рекомендуем сосредоточиться на&nbsp;формулировании базового понимания своего продукта и&nbsp;ответить &laquo;Да&raquo; на&nbsp;первые вопросы.'
      ],
      "2": [
        'Похоже, вы&nbsp;приладили к&nbsp;стулу две ноги, но&nbsp;не&nbsp;зафиксировали третью, что делает его довольно неустойчивым.',
        'Вы&nbsp;рискуете сделать качественный продукт, решающий несуществующую проблему; решать настоящую проблему там, где ее&nbsp;нет или предложить к&nbsp;существующей проблеме реальных людей неподходящее решение.',
        'Рекомендуем сосредоточиться на&nbsp;формулировании понимания своего продукта, чтобы ответить &laquo;Да&raquo; на&nbsp;первые вопросы.'
      ],
      "3": [
        'Неплохо! Вы&nbsp;понимаете, с&nbsp;какой проблемой имеете дело, знаете, кому нужно предлагать решение и&nbsp;как оно может выглядеть. На&nbsp;основе этого будут строиться ответы на&nbsp;все дальнейшие вопросы вашего продукта и&nbsp;бизнеса.'
      ]
    },
    "7": {
      "2": [
        'Вы&nbsp;все еще в&nbsp;очень неловкой ситуации. Вы&nbsp;не&nbsp;знаете, что, зачем и&nbsp;для кого делаете. Что закономерно, ведь проверить гипотезы и&nbsp;сформулировать уникальный подход без понимания того, что делает продукт, довольно сложно.',
        'Рекомендуем сосредоточиться на&nbsp;формулировании идеи своего продукта.'
      ],
      "4": [
        'Ваш продукт страдает от&nbsp;недостатка взаимопонимания с&nbsp;бизнесом. Несколько важнейших основ не&nbsp;зафиксированы. Вы&nbsp;рискуете потратить время на&nbsp;реализацию ненужного людям продукта или попасть в&nbsp;условия жесткой конкуренции с&nbsp;существующими игроками рынка.',
        'Рекомендуем вам сформулировать идею и&nbsp;проверить гипотезы продукта.'
      ],
      "5": [
        'Неплохо, но&nbsp;есть пара пробелов. Каждый пробел&nbsp;&mdash; потенциальная проблема, способная помешать реализации и&nbsp;развитию продукта. Природа проблемы будет зависеть от&nbsp;непроработанного вопроса.',
        'Рекомендуем сосредоточиться на&nbsp;детализации понимания своего продукта, чтобы ответить &laquo;Да&raquo; на&nbsp;все предыдущие вопросы.'
      ],
      "6": [
        'Отлично! Из&nbsp;понимания общей идеи вы&nbsp;успешно перешли к&nbsp;проверке рабочих гипотез&nbsp;&mdash; как на&nbsp;практике, так и&nbsp;посредством анализа чужого опыта.'
      ]
    }
  },
  "0": {
    id: "0",
    title: `Проблема, которую мы&nbsp;хотим решать, идентифицирована, сформулирована и&nbsp;записана`,
    subtitle: `Проблема может быть сформулирована очень просто. Главное на&nbsp;этом этапе&nbsp;&mdash; чтобы она была настоящей.`,
    information: `Примеры формулировки решаемых проблем: <br> &laquo;Людям скучно ехать в&nbsp;метро&raquo;; <br> &laquo;Когда человек пишет деловое письмо на&nbsp;иностранном языке, он&nbsp;допускает досадные ошибки&raquo;; <br> &laquo;У&nbsp;молодых москвичей совершенно нет времени ходить по&nbsp;рынкам за&nbsp;качественными продуктами, поэтому они покупают всякую дрянь в&nbsp;супермаркетах&raquo;.`,
    firstOfType: `Идея`,
    icon: `idea`,
    color: `#97D4B4`
  },
  "1": {
    id: "1",
    title: `Реальные люди с&nbsp;проблемой и&nbsp;жизненные ситуации, в&nbsp;которых она возникает, определены и&nbsp;записаны`,
    subtitle: `Ключевые слова в&nbsp;этом вопросе: &laquo;реальные&raquo; и&nbsp;&laquo;жизненные&raquo;. Нужно сформулировать и&nbsp;зафиксировать понимание того, кто лично озабочен проблемой и&nbsp;в&nbsp;каких ситуациях в&nbsp;реальной жизни она возникает.`,
    information: `Например, при переписке с&nbsp;иностранными клиентами на&nbsp;английском языке индивидуальные предприниматели и&nbsp;менеджеры по&nbsp;продаже допускают ошибки, что усложняет переговоры и&nbsp;снижает качество коммуникации.`,
    color: `#97D4B4`
  },
  "2": {
    id: "2",
    title: `Определено и&nbsp;зафиксировано несколько гипотез того, что мой продукт предлагает людям для решения их&nbsp;проблемы`,
    subtitle: `Должны быть сформулированы и&nbsp;записаны общие гипотезы решения, исходя из&nbsp;известных на&nbsp;момент деталей о&nbsp;людях и&nbsp;их&nbsp;проблеме. Два&mdash;три&mdash;пять вариантов решения проблемы, чтобы не&nbsp;выбрасывать весь проект, если первый и&nbsp;единственный вариант не&nbsp;сработает.`,
    information: `Например, проблему знакомства людей можно решать: <br> а) созданием сайта знакомств; <br> б) мобильного приложения &laquo;Люди вокруг вас&raquo; <br> в) клуба по&nbsp;интересам на&nbsp;базе финтес-центра.`,
    color: `#97D4B4`
  },

  "3": {
    id: "3",
    title: `Проблемы и&nbsp;идеи решения проверены`,
    subtitle: `Гипотеза о&nbsp;существовании работающей связки &laquo;обнаруженная вами проблема&nbsp;&mdash; ваше решение&raquo; проверена опросами, ручной реализацией услуги или тестовыми продажами в&nbsp;интернете.`,
    information: `Например, получены первые ручные продажи или результаты опросов подтверждают существование проблемы у&nbsp;целевой аудитории, а&nbsp;также готовность этой аудитории потреблять и&nbsp;платить за&nbsp;решение этой проблемы.`,
    firstOfType: `Гипотеза продукта`,
    icon: `hip`,
    color: `#F48F80`
  },
  "4": {
    id: "4",
    title: `Конкуренты нашего продукта, его преимущества и&nbsp;недостатки перед конкурентами понятны и&nbsp;зафиксированы`,
    subtitle: `Важно иметь зафиксированный список конкурентов и&nbsp;понимать положение вашего бизнеса среди них. Способ конкурентного анализа не&nbsp;важен. Это может быть список &laquo;плюсов&raquo; и&nbsp;&laquo;минусов&raquo; предложения (вашего и&nbsp;конкурентов) для пользователей, SWOT или подробный анализ рынка.`,
    color: `#F48F80`
  },
  "5": {
    id: "5",
    title: `Уникальный подход нашего продукта понятен и&nbsp;записан`,
    subtitle: `В&nbsp;отличие от&nbsp;уникального торгового преимущества над конкурентами (УТП, USP) уникальный подход требует ответа на&nbsp;более широкий вопрос: &laquo;Что мы&nbsp;делаем по-другому?&raquo;`,
    information: `Например, Uber предлагает услуги перевозки высокого класса другому, более широкому кругу потребителей, а&nbsp;Groupon предлагает те&nbsp;же самые услуги и&nbsp;товары, по-другому&nbsp;&mdash; ваучерами на&nbsp;скидки и&nbsp;спецпредложения.`,
    color: `#F48F80`
  },
  "6": {
    id: "6",
    title: `Сформулировано и&nbsp;записано, как мы&nbsp;будем зарабатывать на&nbsp;продукте`,
    subtitle: `Определены платные услуги, стоимость услуг или товаров. Для сервисов по&nbsp;подписке определены варианты и&nbsp;стоимость подписок, границы бесплатного контента. Для бесплатных пользовательских сервисов выбрана модель монетизации&nbsp;&mdash; рекламная или партнерская.`,
    information: `Например, наше приложение будет предоставлять бесплатный доступ к&nbsp;базовой функциональности, а&nbsp;расширенный функционал будет доступен по&nbsp;годовой подписке стоимостью 299&nbsp;рублей. Или: наш маркетплейс будет бесплатным для покупателей и&nbsp;будет брать процент с&nbsp;продаж у&nbsp;продавцов.`,
    firstOfType: `Экономика продукта`,
    icon: `eco`,
    color: `#C3DFE5`
  },
  "7": {
    id: "7",
    title: `Объем рынка, на&nbsp;котором придется работать, оценен`,
    subtitle: `Есть понимание, что рынок существует и&nbsp;имеет достаточный объем для создания спроса на&nbsp;решение. Оценка рынка может производиться самыми разными способами&nbsp;&mdash; от&nbsp;анализа поисковых запросов по&nbsp;теме до&nbsp;оценки количества компаний, подходящих по&nbsp;размеру бизнеса. Главное&nbsp;&mdash; получить понимание его объема.`,
    information: `Например, по&nbsp;данным eMarketer, общая сумма туристических онлайн-покупок в&nbsp;2014 году оценивается в&nbsp;$456 млрд. Ожидается рост рынка на&nbsp;+18% в&nbsp;2015&nbsp;году.`,
    color: `#C3DFE5`
  },
  "8": {
    id: "8",
    title: `Рассчитана базовая экономика продукта`,
    subtitle: `Для понимания общей экономики необходимо понимать и&nbsp;планировать как минимум среднюю стоимость привлечения клиента (Client acquisition cost, CAC) и&nbsp;ценность клиента (Lifetime value, LTV).`,
    information: `Например, потратив 300&nbsp;000 рублей на&nbsp;рекламную кампанию, мы&nbsp;получили 1000 платящих пользователей. CAC составил 300&nbsp;р. При LTV менее 300&nbsp;рублей, компания будет терять деньги на&nbsp;каждом привлеченном пользователе.`,
    color: `#C3DFE5`
  },
  "9": {
    id: "9",
    title: `Рассчитаны операционные и&nbsp;другие затраты бизнеса`,
    subtitle: `В&nbsp;расходной части должны быть учтены все затраты продукта&nbsp;&mdash; как прямые, так и&nbsp;косвенные. Если рост продукта предполагает рост штата сотрудников, это также должно быть отражено в&nbsp;плане расходов.`,
    information: `Обычно забывают про: зарплаты предполагаемых сотрудников, доработки и&nbsp;поддержки IT-решений, стоимость обслуживания оборудования, необходимого для работы проекта; стоимость канцтоваров, воды, питания, курьерских служб и&nbsp;прочего подобного.`,
    color: `#C3DFE5`
  }
};
