export default {
  count: 11,
  // subresultsCaptions: {
  //   "4": '1 из 3',
  //   "7": '2 из 3'
  // },
  subresults: {
    "4": {
      "1": [
        'Неловкая ситуация. Вы&nbsp;собираетесь разрабатывать продукт, но&nbsp;не&nbsp;определились какой, для кого и&nbsp;для чего.',
        'Вы&nbsp;рискуете затянуть создание продукта, превысить рамки бюджета, а&nbsp;в&nbsp;конце представить ненужный людям продукт.',
        'Настоятельно рекомендуем сосредоточиться на&nbsp;формулировании базового понимания своего продукта и ответить &laquo;Да&raquo; на&nbsp;первые вопросы.'
      ],
      "2": [
        'Похоже, вы&nbsp;приладили к&nbsp;стулу две ноги, но&nbsp;не&nbsp;зафиксировали третью, что делает его довольно неустойчивым.',
        'Вы&nbsp;рискуете сделать качественный продукт, решающий несуществующую проблему; решать настоящую проблему там, где ее&nbsp;нет или предложить к&nbsp;существующей проблеме реальных людей неподходящее решение.',
        'Можно продолжать, но&nbsp;рекомендуем сосредоточиться на&nbsp;формулировании понимания своего продукта, чтобы ответить &laquo;Да&raquo; на&nbsp;первые вопросы.'
      ],
      "3": [
        'Неплохо! Вы&nbsp;понимаете, с&nbsp;какой проблемой имеете дело, знаете, кому нужно предлагать решение и&nbsp;как оно может выглядеть. На&nbsp;основе этого будут строиться ответы на&nbsp;все дальнейшие вопросы вашего продукта и&nbsp;бизнеса.'
      ]
    },
    "7": {
      "2": [
        'Вы все еще в&nbsp;очень неловкой ситуцаии. Вы&nbsp;не&nbsp;знаете, что, зачем и&nbsp;для кого делаете. Что закономерно, ведь проверить гипотезы и&nbsp;сформулировать уникальный подход без понимания того, что делает продукт, довольно сложно.',
        'Настоятельно рекомендуем сосредоточиться на&nbsp;формулировании идеи своего продукта.'
      ],
      "4": [
        'Ваш продукт страдает от&nbsp;недостатка взаимопонимания с&nbsp;бизнесом. Несколько важнейших основ не&nbsp;зафиксированы. Вы&nbsp;рискуете потратить время на&nbsp;реализацию ненужного людям продукта или попасть в&nbsp;условия жесткой конкуренции с&nbsp;существующими игроками рынка.',
        'Мы&nbsp;рекомендуем вам сформулировать идею и&nbsp;проверить гипотезы продукта.'
      ],
      "5": [
        'Неплохо, но&nbsp;есть пара пробелов. Каждый пробел&nbsp;&mdash; потенциальная проблема, способная помешать реализации и&nbsp;развитию продукта. Природа проблемы будет зависеть от&nbsp;непроработанного вопроса.',
        'Можно продолжать, но&nbsp;рекомендуем сосредоточиться на&nbsp;детализации понимания своего продукта, чтобы ответить &laquo;Да&raquo; на&nbsp;все предыдущие вопросы.'
      ],
      "6": [
        'Отлично! Из&nbsp;понимания общей идеи вы&nbsp;успешно перешли к&nbsp;проверке рабочих гипотез&nbsp;&mdash; как на&nbsp;практике, так и&nbsp;посредством анализа чужого опыта.'
      ]
    }
  },
  "0": {
    id: "0",
    title: `Проблема, которую решает мой бизнес сформулирована и описана`,
    subtitle: `Проблема может быть сформулирована очень просто, главное,
               чтобы она была настоящей и требующей решения.`,
    information: `Например, обе проблемы «Людям скучно стоять на эскалаторе»
                  и «Когда человек пишет деловое письмо на иностранном языке,
                  он допускает досадные ошибки» могут быть реальными, но
                  не обе требуют решения.`,
    firstOfType: `Идея`,
    icon: `idea`,
    color: `#97D4B4`
  },
  "1": {
    id: "1",
    title: `Реальные люди с этой проблемой определены, жизненные ситуации, в
            которых она возникает, описаны`,
    subtitle: `Ключевое слово «реальные». Понимание того, кто
               по-настоящему озабочен проблемой.`,
    information: `Например: Индивидуальные предприниматели и менеджеры по
                  продаже, работающие с иностранными клиентами, пишут много
                  писем на других языках, в которых допускают ошибки,
                  усложняющие переговоры и понижающие качество коммуникации.`,
    color: `#97D4B4`
  },
  "2": {
    id: "2",
    title: `Определено и зафиксировано несколько идей того что мой бизнес
            предлагает людям для решения их проблем`,
    subtitle: `Должны быть сформулированы и записаны общие идеи продукта
               исходя из известных на момент деталей о людях и их проблеме.
               Две–три–пять идей решения проблемы необходимы, чтобы не
               выбрасывать весь проект, если первая идея не сработает.`,
    information: `Например: Проблему знакомства людей онлайн можно решать а)
                  созданием сайта знакомств; б) мобильного приложения “Люди
                  вокруг вас” или в) клуба по интересам на базе
                  финтес–центра.`,
    color: `#97D4B4`
  },

  "3": {
    id: "3",
    title: `Проблемы людей и идеи решения проверены`,
    subtitle: `Проверить гипотезу о существовании работающей связки «реальная
               проблема–нужное решение» можно опросами, ручной реализацией
               услуги или тестовыми продажами в интернете.`,
    firstOfType: `Гипотеза продукта`,
    icon: `hip`,
    color: `#F48F80`
  },
  "4": {
    id: "4",
    title: `Конкуренты моего бизнеса, наши преимущества и недостатки перед
            ними понятны и зафиксированы`,
    subtitle: `Способ конкурентного анализа не важен — это может быть как
               список «плюсов» и «минусов» предложения (вашего и конкурентов)
               для пользователей, SWOT или подробный разбор рынка. Важно
               иметь зафиксированный список конкурентов и понимать место
              вашего бизнеса среди них.`,
    color: `#F48F80`
  },
  "5": {
    id: "5",
    title: `Уникальный подход моего продукта понятен и записан`,
    subtitle: `В отличие от уникального торгового преимущества над
               конкурентами (УТП, USP), уникальный подход требует ответа на
               более широкий вопрос: «Что мы делаем по–другому?» Ваш
               уникальный подход может заключаться в том, чтобы: а)
               предлагать другую относительно конкурентов услугу или
               товар для решения проблемы; б) предлагать продукт другим
               людям или г) предлагать ваше решение иначе, чем это делают
               конкуренты.`,
    information: `Например: Uber предлагает услуги перевозки высокого класса
                  другому, более широкому кругу потребителей, а Groupon
                  предлагает те же самые услуги и товары, по–другому —
                  ваучерами на скидки и спецпредложения.`,
    color: `#F48F80`
  },

  "6": {
    id: "6",
    title: `Объем рынка, на котором придется работать, оценен`,
    subtitle: `Есть понимание, что рынок существует и имеет объем,
              достаточный для создания спроса на решение. Оценка рынка может
              производиться самыми разными способами — от анализа поисковых
              запросов по теме до оценки количества компаний, подходящих
              по размеру бизнеса.`,
    information: `Например: Объем рынка консалтинговых услуг для
                  сельскохозяйственных фирм среднего размера можно оценить,
                  воспользовавшись отчетами Росстата и Министерства
                  экономического развития РФ.`,
    firstOfType: `Экономика продукта`,
    icon: `eco`,
    color: `#C3DFE5`
  },
  "7": {
    id: "7",
    title: `Сформулировано, за что и сколько будут платить пользователи
            моего продукта`,
    subtitle: `Определены платные услуги, стоимость услуг или товаров. Для
               сервисов с подписками определены варианты и стоимость подписок.
               Для сервисов с бесплатным контентом определены границы
               бесплатного и платного контента.`,
    color: `#C3DFE5`
  },
  "8": {
    id: "8",
    title: `Посчитана средняя стоимость привлечения клиента`,
    subtitle: `Средняя стоимость привлечения клиента (CAC) — цифра в рублях
               или любой другой валюте, показывающая, во сколько вам обходится
               приобретение каждого платящего пользователя.`,
    information: `Например: У проекта, потратившего 100 000 рублей на рекламу
                  и получившего 10 000 посетителей, из которых заплатило за
                  услуги 1 000 человек, CAC составляет 100000/1000 = 100
                  рублей.`,
    color: `#C3DFE5`
  },
  "9": {
    id: "9",
    title: `Подсчитаны операционные и другие затраты бизнеса`,
    subtitle: `В расходной части должны быть учтены зарплаты текущих и
               предполгаемых сотрудников, стоимость разработки и поддержки
               IT-решений, стоимость покупки, аренды и обслуживания
               оборудования, необходимого для работы проекта, стоимость офиса
               и сопутствующих затрат — канцтоваров, воды, питания, курьерских
               служб и др.`,
    color: `#C3DFE5`
  },
  "10": {
    id: "10",
    title: `Описана модель монетизации продукта и финансовая модель бизнеса`,
    subtitle: `Модель монетизации — это документ, в котором описаны все
               инструменты и способы получения дохода от продукта. Финансовая
               модель — это финансовый план, включающий рассчет всех доходов
               продукта согласно модели монетизации и плану по инвестициям, а
               также всех расходов компании с учетом всех внутренних и внешних
               факторов.`,
    information: `Например: Модель монетизации онлайн-телеканала «Дождь» —
                  платные подписки, в рамках которых предлагается расширенный
                  контент. Модель монетизации Яндекс.Такси — резделение
                  прибыли (revenue share) с таксопарками, участвующими в
                  проекте.`,
    color: `#C3DFE5`
  }
};
