export default {
  count: 11,
  // subresultsCaptions: {
  //   "4": '1 из 3',
  //   "7": '2 из 3'
  // },
  subresults: {
    "4": {
      "1": [
        'Неловкая ситуация. Вы&nbsp;собираетесь разрабатывать продукт, но&nbsp;не&nbsp;определились какой, для кого и&nbsp;для чего.',
        'Вы&nbsp;рискуете затянуть создание продукта, превысить рамки бюджета, а&nbsp;в&nbsp;конце представить ненужный людям продукт.',
        'Настоятельно рекомендуем сосредоточиться на&nbsp;формулировании базового понимания своего продукта и ответить &laquo;Да&raquo; на&nbsp;первые вопросы.'
      ],
      "2": [
        'Похоже, вы&nbsp;приладили к&nbsp;стулу две ноги, но&nbsp;не&nbsp;зафиксировали третью, что делает его довольно неустойчивым.',
        'Вы&nbsp;рискуете сделать качественный продукт, решающий несуществующую проблему; решать настоящую проблему там, где ее&nbsp;нет или предложить к&nbsp;существующей проблеме реальных людей неподходящее решение.',
        'Можно продолжать, но&nbsp;рекомендуем сосредоточиться на&nbsp;формулировании понимания своего продукта, чтобы ответить &laquo;Да&raquo; на&nbsp;первые вопросы.'
      ],
      "3": [
        'Неплохо! Вы&nbsp;понимаете, с&nbsp;какой проблемой имеете дело, знаете, кому нужно предлагать решение и&nbsp;как оно может выглядеть. На&nbsp;основе этого будут строиться ответы на&nbsp;все дальнейшие вопросы вашего продукта и&nbsp;бизнеса.'
      ]
    },
    "7": {
      "2": [
        'Вы все еще в&nbsp;очень неловкой ситуцаии. Вы&nbsp;не&nbsp;знаете, что, зачем и&nbsp;для кого делаете. Что закономерно, ведь проверить гипотезы и&nbsp;сформулировать уникальный подход без понимания того, что делает продукт, довольно сложно.',
        'Настоятельно рекомендуем сосредоточиться на&nbsp;формулировании идеи своего продукта.'
      ],
      "4": [
        'Ваш продукт страдает от&nbsp;недостатка взаимопонимания с&nbsp;бизнесом. Несколько важнейших основ не&nbsp;зафиксированы. Вы&nbsp;рискуете потратить время на&nbsp;реализацию ненужного людям продукта или попасть в&nbsp;условия жесткой конкуренции с&nbsp;существующими игроками рынка.',
        'Мы&nbsp;рекомендуем вам сформулировать идею и&nbsp;проверить гипотезы продукта.'
      ],
      "5": [
        'Неплохо, но&nbsp;есть пара пробелов. Каждый пробел&nbsp;&mdash; потенциальная проблема, способная помешать реализации и&nbsp;развитию продукта. Природа проблемы будет зависеть от&nbsp;непроработанного вопроса.',
        'Можно продолжать, но&nbsp;рекомендуем сосредоточиться на&nbsp;детализации понимания своего продукта, чтобы ответить &laquo;Да&raquo; на&nbsp;все предыдущие вопросы.'
      ],
      "6": [
        'Отлично! Из&nbsp;понимания общей идеи вы&nbsp;успешно перешли к&nbsp;проверке рабочих гипотез&nbsp;&mdash; как на&nbsp;практике, так и&nbsp;посредством анализа чужого опыта.'
      ]
    }
  },
  "0": {
    id: "0",
    title: `Проблема, которую решает мой бизнес сформулирована и&nbsp;описана`,
    subtitle: `Проблема может быть сформулирована очень просто. Главное,
                чтобы она была настоящей и&nbsp;требующей решения.`,
    information: `Например, обе проблемы &laquo;Людям скучно стоять на&nbsp;эскалаторе&raquo;
                  и&nbsp;&laquo;Человек допускает досадные ошибки, когда пишет деловое письмо на&nbsp;иностранном языке&raquo; реальные, но
                  не&nbsp;обе требуют решения.`,
    firstOfType: `Идея`,
    icon: `idea`,
    color: `#97D4B4`
  },
  "1": {
    id: "1",
    title: `Реальные люди с&nbsp;этой проблемой определены. Жизненные ситуации, в
            которых она возникает, описаны`,
    subtitle: `Ключевое слово &laquo;реальные&raquo;. Понимание того, кто
              по-настоящему озабочен проблемой.`,
    information: `Например, индивидуальные предприниматели и&nbsp;менеджеры по
                  продаже, работающие с&nbsp;иностранными клиентами, пишут много
                  писем на&nbsp;других языках, в&nbsp;которых допускают ошибки,
                  усложняющие переговоры и&nbsp;снижающие качество коммуникации.`,
    color: `#97D4B4`
  },
  "2": {
    id: "2",
    title: `Определено и&nbsp;зафиксировано несколько идей того, что мой бизнес
            предлагает людям для решения их&nbsp;проблем`,
    subtitle: `Нужно сформулировать две-три-пять общих идей продукта
              исходя из&nbsp;известных на&nbsp;момент деталей о&nbsp;людях и&nbsp;их&nbsp;проблеме.
              Чтобы не&nbsp;выбрасывать весь проект, если первая идея не&nbsp;сработает.`,
    information: `Например, проблему знакомства людей онлайн можно решить: а)
                  созданием сайта знакомств;&nbsp;б) мобильного приложения &laquo;Люди
                  вокруг вас&raquo; или&nbsp;в) клуба по&nbsp;интересам на&nbsp;базе
                  фитнес&mdash;центра.`,
    color: `#97D4B4`
  },

  "3": {
    id: "3",
    title: `Проблемы людей и идеи решения проверены`,
    subtitle: `Проверить гипотезу о&nbsp;существовании работающей связки &laquo;реальная
              проблема&mdash;нужное решение&raquo; можно опросами, ручной реализацией
              услуги или тестовыми продажами в&nbsp;интернете.`,
    firstOfType: `Гипотеза продукта`,
    icon: `hip`,
    color: `#F48F80`
  },
  "4": {
    id: "4",
    title: `Конкуренты моего бизнеса, мои преимущества и&nbsp;недостатки перед
            ними понятны и&nbsp;зафиксированы`,
    subtitle: `Способ конкурентного анализа не&nbsp;важен. Это может быть
              список &laquo;плюсов&raquo; и&nbsp;&laquo;минусов&raquo; предложения (вашего и&nbsp;конкурентов)
              для пользователей, SWOT или подробный разбор рынка. Важно
              иметь зафиксированный список конкурентов и&nbsp;понимать место
              вашего бизнеса среди них.`,
    color: `#F48F80`
  },
  "5": {
    id: "5",
    title: `Уникальный подход моего продукта понятен и&nbsp;записан`,
    subtitle: `В&nbsp;отличие от&nbsp;уникального торгового преимущества над
              конкурентами (УТП, USP) уникальный подход требует ответа на
              более широкий вопрос: &laquo;Что мы&nbsp;делаем по&mdash;другому?&raquo; Ваш
              уникальный подход может заключаться в&nbsp;том, чтобы: а)
              предлагать другую относительно конкурентов услугу или
              товар для решения проблемы;&nbsp;б) предлагать продукт другой
              аудитории или&nbsp;г) предлагать ваше решение иначе, чем это делают
              конкуренты.`,
    information: `Например, Uber предлагает услуги перевозки высокого класса
                  более широкому кругу потребителей, а&nbsp;Groupon
                  предлагает те&nbsp;же самые услуги и&nbsp;товары иначе &mdash;
                  ваучерами на&nbsp;скидки и&nbsp;спецпредложения.`,
    color: `#F48F80`
  },

  "6": {
    id: "6",
    title: `Объем рынка, на&nbsp;котором придется работать, оценен`,
    subtitle: `Есть понимание, что рынок существует и&nbsp;имеет достаточный объем
              для создания спроса на&nbsp;решение. Оценка рынка может
              производиться самыми разными способами&nbsp;&mdash; от&nbsp;анализа поисковых
              запросов по&nbsp;теме до&nbsp;оценки количества компаний, подходящих
              по&nbsp;размеру бизнеса.`,
    information: `Например, объем рынка консалтинговых услуг для
                  сельскохозяйственных компаний среднего размера можно оценить,
                  воспользовавшись отчетами Росстата и&nbsp;Министерства
                  экономического развития&nbsp;РФ.`,
    firstOfType: `Экономика продукта`,
    icon: `eco`,
    color: `#C3DFE5`
  },
  "7": {
    id: "7",
    title: `Сформулировано, за&nbsp;что и&nbsp;сколько будут платить пользователи
            моего продукта`,
    subtitle: `Определены платные услуги, стоимость услуг или товаров. Для
                сервисов с&nbsp;подписками определены варианты и&nbsp;стоимость подписок.
                Для сервисов с&nbsp;бесплатным контентом определены границы
                бесплатного и&nbsp;платного контента.`,
    color: `#C3DFE5`
  },
  "8": {
    id: "8",
    title: `Рассчитана средняя стоимость привлечения клиента`,
    subtitle: `Средняя стоимость привлечения клиента (CAC)&nbsp;&mdash; цифра в&nbsp;рублях
              или любой другой валюте, показывающая, во&nbsp;сколько вам обходится
              приобретение каждого платящего пользователя.`,
    information: `Например, у&nbsp;проекта, потратившего 100&nbsp;000 рублей на&nbsp;рекламу
                  и&nbsp;получившего 10&nbsp;000&nbsp;посетителей, из&nbsp;которых
                  услуги купило 1&nbsp;000&nbsp;человек, CAC составляет 100000/1000 = 100
                  рублей.`,
    color: `#C3DFE5`
  },
  "9": {
    id: "9",
    title: `Подсчитаны операционные и другие затраты бизнеса`,
    subtitle: `В&nbsp;расходной части должны быть учтены зарплаты текущих и
                предполагаемых сотрудников, стоимость разработки и&nbsp;поддержки
                IT-решений, стоимость покупки, аренды и&nbsp;обслуживания
                оборудования, необходимого для работы проекта, стоимость офиса
                и&nbsp;сопутствующих затрат&nbsp;&mdash; канцтоваров, воды, питания, курьерских
                служб и&nbsp;др.`,
    color: `#C3DFE5`
  },
  "10": {
    id: "10",
    title: `Описана модель монетизации продукта и&nbsp;финансовая модель бизнеса`,
    subtitle: `Модель монетизации&nbsp;&mdash; это документ, в&nbsp;котором описаны все
              инструменты и&nbsp;способы получения дохода от&nbsp;продукта. Финансовая
              модель&nbsp;&mdash; это финансовый план, включающий расчет всех доходов
              продукта согласно модели монетизации и&nbsp;плану по&nbsp;инвестициям, а
              также всех расходов компании с&nbsp;учетом всех внутренних и&nbsp;внешних
              факторов.`,
    information: `Например, модель монетизации онлайн-телеканала &laquo;Дождь&raquo; &mdash;
                  платные подписки, в&nbsp;рамках которых предлагается расширенный
                  контент. Модель монетизации Яндекс.Такси&nbsp;&mdash; разделение
                  прибыли (revenue share) с&nbsp;таксопарками, участвующими в
                  проекте.`,
    color: `#C3DFE5`
  }
};
