export default {
  welcome: {
    h1: 'АУДИТ ИДЕИ ПРОДУКТА',
    from: 'от ',
    companyName: 'Create',
    text: 'Проверь, готов ли ты к созданию продукта и инвестициям. Одиннадцать' +
          'вопросов, ответы на которые определяют успех или провал вашей идеи.',
    button: 'Поехали'
  },
  questionCaptions: {
    yes: 'Да',
    no: 'Нет'
  },
  results: {
    h1: 'Поздравляем! Вас ждет провал',
    p: 'Слишком много вопросов, вам нужно хорошенько поработать над своей идеей.',
    nextH1: 'Что дальше',
    nextLeft: 'Рекомендуем прочитать статью',
    nextRight: 'Уберегите друзей от провала, поделитесь инструментом',
    articleTitle: 'Матрица цифрового продукта',
    articleDescription: 'Блог Create Digital',
    from: 'от ',
    companyName: 'Create',
  },
  matrix: {
    progressCaption: 'Готовность',
    nice: 'Тут все хорошо'
  }
};
